export const doctor = [
  {
    title: 'Терапевт',
    description:
      'Спеціаліст у галузі терапії. Лікар, що спеціалізується на виявленні, лікуванні, профілактиці внутрішніх хвороб.',
    img: 'tera.jpg',
    list: [
      'Брижатий Дмитро Валерійович',
      'Лисенко Даниіл Валерійович',
      'Рибінцев Сергій Олександрович',
      'Пеленьо Юрій Іванович',
    ],
  },
  {
    title: 'Педіатр',
    description:
      'Лікар-терапевт, який займається лікуванням дітей.',
    img: 'pediatr.jpg',
    list: [
      'Брижатий Дмитро Валерійович',
      'Лисенко Даниіл Валерійович',
      'Рибінцев Сергій Олександрович',
      'Пеленьо Юрій Іванович',
    ],
  },
  {
    title: 'Гінеколог',
    description:
      'Спеціаліст у жіночих захворюванях, насамперед, захворюваннях жіночої репродуктивної системи.',
    img: 'gyne.jpg',
    list: [
      'Брижатий Дмитро Валерійович',
      'Лисенко Даниіл Валерійович',
      'Рибінцев Сергій Олександрович',
      'Пеленьо Юрій Іванович',
    ],
  },
  {
    title: 'Дерматолог',
    description:
      'Спеціаліст у захворюваннях шкіри і її придатків - волосся, нігтів.',
    img: 'derm.jpg',
    list: [
      'Брижатий Дмитро Валерійович',
      'Лисенко Даниіл Валерійович',
      'Рибінцев Сергій Олександрович',
      'Пеленьо Юрій Іванович',
    ],
  },
  {
    title: 'Отоларинголог',
    description:
      'Спеціаліст у лікуванні патологій вуха, горла, носа, а також голови та шиї.',
    img: 'lor.jpg',
    list: [
      'Брижатий Дмитро Валерійович',
      'Лисенко Даниіл Валерійович',
      'Рибінцев Сергій Олександрович',
      'Пеленьо Юрій Іванович',
    ],
  },
  {
    title: 'Гастроентеролог',
    description:
      'Фахівець у галузі гастроентерології, медичний працівник, що займається діагностикою, лікуванням та профілактикою захворювань травної системи людини.',
    img: 'gastro.jpg',
    list: [
      'Брижатий Дмитро Валерійович',
      'Лисенко Даниіл Валерійович',
      'Рибінцев Сергій Олександрович',
      'Пеленьо Юрій Іванович',
    ],
  },
];
